{
  "token2id": {
    "<PAD>": 0,
    "<UNK>": 1,
    "<SOS>": 2,
    "<EOS>": 3,
    "你": 4,
    "我": 5,
    "，": 6,
    "的": 7,
    "。": 8,
    "了": 9,
    "是": 10,
    "=": 11,
    " ": 12,
    "！": 13,
    ",": 14,
    "不": 15,
    "啊": 16,
    "~": 17,
    "好": 18,
    "说": 19,
    "…": 20,
    "吗": 21,
    "什么": 22,
    "？": 23,
    "就": 24,
    "在": 25,
    "有": 26,
    "么": 27,
    "那": 28,
    "吃": 29,
    "他": 30,
    "*": 31,
    "吧": 32,
    "都": 33,
    "啦": 34,
    "去": 35,
    "鸡": 36,
    "怎么": 37,
    "也": 38,
    "知道": 39,
    "谁": 40,
    "给": 41,
    "爱": 42,
    "想": 43,
    "喜欢": 44,
    "会": 45,
    "!": 46,
    "主人": 47,
    "就是": 48,
    "～": 49,
    "不是": 50,
    "还": 51,
    "呢": 52,
    "个": 53,
    "人": 54,
    "要": 55,
    "没": 56,
    "不要": 57,
    "嘛": 58,
    "小通": 59,
    "和": 60,
    "她": 61,
    "来": 62,
    "很": 63,
    "?": 64,
    "^": 65,
    "一个": 66,
    "嗯": 67,
    "对": 68,
    "小": 69,
    ")": 70,
    "傻": 71,
    "呵呵": 72,
    "叫": 73,
    "(": 74,
    "才": 75,
    "这": 76,
    "又": 77,
    "还是": 78,
    "'": 79,
    "跟": 80,
    "呀": 81,
    "哦": 82,
    "没有": 83,
    "最": 84,
    "大": 85,
    "逼": 86,
    "〜": 87,
    "看": 88,
    "不会": 89,
    "_": 90,
    "这么": 91,
    "当然": 92,
    "让": 93,
    "人家": 94,
    "能": 95,
    "多": 96,
    "可以": 97,
    "把": 98,
    "找": 99,
    "自己": 100,
    "笑话": 101,
    "死": 102,
    "被": 103,
    "猜": 104,
    "为什么": 105,
    "上": 106,
    "可爱": 107,
    "、": 108,
    "睡": 109,
    "快": 110,
    "怎么办": 111,
    "啥": 112,
    "着": 113,
    "因为": 114,
    "再": 115,
    "做": 116,
    "我们": 117,
    "鸡鸡": 118,
    "问": 119,
    "我要": 120,
    "这个": 121,
    "睡觉": 122,
    "哪": 123,
    "多少": 124,
    "真的": 125,
    "干嘛": 126,
    "告诉": 127,
    "别": 128,
    "到": 129,
    "@": 130,
    "过": 131,
    "等": 132,
    "真": 133,
    "无聊": 134,
    "一": 135,
    "妹": 136,
    "你妹": 137,
    "玩": 138,
    "只": 139,
    "得": 140,
    "认识": 141,
    "陪": 142,
    "回复": 143,
    "那么": 144,
    "妈": 145,
    "你好": 146,
    "现在": 147,
    "好吃": 148,
    "晚安": 149,
    "讨厌": 150,
    "今天": 151,
    "打": 152,
    "听": 153,
    "太": 154,
    "是不是": 155,
    "不能": 156,
    "时候": 157,
    "不好": 158,
    "呗": 159,
    "这样": 160,
    "运势": 161,
    "笑": 162,
    "说话": 163,
    "男": 164,
    "一起": 165,
    "比": 166,
    "）": 167,
    "回": 168,
    "觉得": 169,
    "用": 170,
    "（": 171,
    "讲个": 172,
    "懂": 173,
    "女": 174,
    "我会": 175,
    "开心": 176,
    "...": 177,
    "点": 178,
    "聊天": 179,
    "里": 180,
    "我错": 181,
    "那个": 182,
    "老公": 183,
    ">": 184,
    "明天": 185,
    ".": 186,
    "o": 187,
    "哈哈": 188,
    "<": 189,
    "￣": 190,
    "3": 191,
    "哪里": 192,
    "我爱你": 193,
    "不理": 194,
    "爸爸": 195,
    "呜呜": 196,
    "一下": 197,
    "还有": 198,
    "回家": 199,
    "二": 200,
    "出来": 201,
    "一直": 202,
    "哎": 203,
    "可是": 204,
    "聪明": 205,
    "大爷": 206,
    "错": 207,
    "贱": 208,
    "走": 209,
    "老婆": 210,
    "亲爱": 211,
    "必须": 212,
    "回答": 213,
    "讲": 214,
    "话": 215,
    "“": 216,
    "T": 217,
    "怎么样": 218,
    "2": 219,
    "妈妈": 220,
    "笨": 221,
    "”": 222,
    "帮": 223,
    "求": 224,
    "骂": 225,
    "不想": 226,
    "问题": 227,
    "下": 228,
    "买": 229,
    "吃饭": 230,
    "笨蛋": 231,
    "他们": 232,
    "谢谢": 233,
    "不到": 234,
    "黄": 235,
    "事": 236,
    "男人": 237,
    "滚": 238,
    "͡": 239,
    "好好": 240,
    "如何": 241,
    "一样": 242,
    "请": 243,
    "宝贝": 244,
    "孩子": 245,
    "更": 246,
    "饿": 247,
    "恩": 248,
    "没事": 249,
    "教": 250,
    "然后": 251,
    "哟": 252,
    "亲": 253,
    "中": 254,
    "噢": 255,
    "O": 256,
    "咋": 257,
    "你们": 258,
    "哼": 259,
    "一定": 260,
    "→": 261,
    "-": 262,
    "考试": 263,
    "︶": 264,
    "为": 265,
    "世界": 266,
    "一只": 267,
    "朋友": 268,
    "应该": 269,
    "可": 270,
    "乖": 271,
    "嘿嘿": 272,
    "手机": 273,
    "您": 274,
    "无敌": 275,
    "女朋友": 276,
    "母鸡": 277,
    "可能": 278,
    "钱": 279,
    "1": 280,
    "起来": 281,
    "•": 282,
    "姐姐": 283,
    "喔": 284,
    "美女": 285,
    "漂亮": 286,
    "回来": 287,
    "帅哥": 288,
    "特别": 289,
    "算": 290,
    "但是": 291,
    "哪个": 292,
    "⊙": 293,
    "女神": 294,
    "对不起": 295,
    "猪": 296,
    "它": 297,
    "蛋": 298,
    "别人": 299,
    "其实": 300,
    "粑": 301,
    "心情": 302,
    "咯": 303,
    "意思": 304,
    "╯": 305,
    "哈哈哈": 306,
    "╰": 307,
    "先": 308,
    "肯定": 309,
    "擦": 310,
    "累": 311,
    "干": 312,
    "超级": 313,
    "大家": 314,
    "尼玛": 315,
    "死鸡": 316,
    "伦家": 317,
    "屌丝": 318,
    "俩": 319,
    "老师": 320,
    "哒": 321,
    "阿": 322,
    "呦": 323,
    "休息": 324,
    "you": 325,
    "如果": 326,
    "靠": 327,
    "全家": 328,
    "看看": 329,
    "哭": 330,
    "天天": 331,
    "从": 332,
    "但": 333,
    "东西": 334,
    "到底": 335,
    "永远": 336,
    "中国": 337,
    "不行": 338,
    "老": 339,
    "只是": 340,
    "以后": 341,
    "两个": 342,
    "男朋友": 343,
    "发现": 344,
    "吖": 345,
    "麻麻": 346,
    "哥哥": 347,
    "撸": 348,
    "完": 349,
    "儿子": 350,
    "木有": 351,
    "名字": 352,
    "公鸡": 353,
    "生气": 354,
    "哇": 355,
    "搞": 356,
    "▽": 357,
    "鸡蛋": 358,
    "屎": 359,
    "滴": 360,
    "炖": 361,
    "媳妇": 362,
    "介绍": 363,
    "拿": 364,
    "毛": 365,
    "一点": 366,
    "聊": 367,
    "妹妹": 368,
    "≦": 369,
    "≧": 370,
    "男生": 371,
    "挂": 372,
    "呵": 373,
    "带": 374,
    "不了": 375,
    "掉": 376,
    "LZ": 377,
    "不错": 378,
    "关系": 379,
    "女人": 380,
    "心": 381,
    "¯": 382,
    "大人": 383,
    "宝宝": 384,
    "当": 385,
    "加": 386,
    "好不好": 387,
    "真是": 388,
    "﹏": 389,
    "刚": 390,
    "害羞": 391,
    "心里": 392,
    "妹子": 393,
    "后": 394,
    "该": 395,
    "牛": 396,
    "结婚": 397,
    "加油": 398,
    "好看": 399,
    "丫": 400,
    "只有": 401,
    "所以": 402,
    "已经": 403,
    "喝": 404,
    "神马": 405,
    "肿": 406,
    "晚上": 407,
    "喵": 408,
    "欺负": 409,
    "的话": 410,
    "呜": 411,
    "狗": 412,
    "几个": 413,
    "计算": 414,
    "见": 415,
    "学": 416,
    "拉": 417,
    "╮": 418,
    "鸭": 419,
    "不敢": 420,
    "╭": 421,
    "不过": 422,
    "啊啊啊": 423,
    "鸡肉": 424,
    "像": 425,
    "最好": 426,
    "臭": 427,
    "嘻嘻": 428,
    "最近": 429,
    "哈": 430,
    "相信": 431,
    "5": 432,
    "切": 433,
    "唉": 434,
    "厉害": 435,
    "∩": 436,
    "调戏": 437,
    "工作": 438,
    "屁": 439,
    "..": 440,
    "摩羯座": 441,
    "起床": 442,
    "一天": 443,
    "智商": 444,
    "抱抱": 445,
    "宇宙": 446,
    "女王": 447,
    "怕": 448,
    "忙": 449,
    "黄鸡": 450,
    "学校": 451,
    "射手座": 452,
    "＼": 453,
    "怎样": 454,
    "赶紧": 455,
    "小黄": 456,
    "同学": 457,
    "找到": 458,
    "／": 459,
    "感觉": 460,
    "每天": 461,
    "不用": 462,
    "时间": 463,
    "记得": 464,
    "幸福": 465,
    "你家": 466,
    "过来": 467,
    "肯德基": 468,
    "睡不着": 469,
    "敢": 470,
    "卖萌": 471,
    "有人": 472,
    "骗": 473,
    "表情": 474,
    "看到": 475,
    "哥": 476,
    "三": 477,
    "最爱": 478,
    "有没有": 479,
    "大学": 480,
    "楼主": 481,
    ":": 482,
    "还要": 483,
    "万岁": 484,
    "......": 485,
    "安慰": 486,
    "需要": 487,
    "行": 488,
    "\\": 489,
    "疼": 490,
    "不许": 491,
    "星座": 492,
    "好多": 493,
    "这是": 494,
    "诶": 495,
    "爱情": 496,
    "肉": 497,
    "碗": 498,
    "开始": 499,
    "我妹": 500,
    "干什么": 501,
    "有点": 502,
    "努力": 503,
    "母": 504,
    "伤心": 505,
    "不吃": 506,
    "坏": 507,
    "她们": 508,
    "喊": 509,
    "对象": 510,
    "正在": 511,
    "←": 512,
    "美丽": 513,
    "基友": 514,
    "巨蟹座": 515,
    "洗澡": 516,
    "咩": 517,
    "额": 518,
    "无": 519,
    "冷": 520,
    "唱": 521,
    "放假": 522,
    "呆": 523,
    "快点": 524,
    "原谅": 525,
    "好玩": 526,
    "下蛋": 527,
    "蘑菇": 528,
    "为啥": 529,
    "难道": 530,
    "高": 531,
    "＂": 532,
    "挺": 533,
    "管": 534,
    "送": 535,
    "乖乖": 536,
    "帅": 537,
    "自动": 538,
    "学习": 539,
    "很多": 540,
    "卖": 541,
    "b": 542,
    "早": 543,
    "一般": 544,
    "放": 545,
    "一次": 546,
    "听听": 547,
    "只要": 548,
    "双子座": 549,
    "纸": 550,
    "过年": 551,
    "寂寞": 552,
    "继续": 553,
    "大美女": 554,
    "以为": 555,
    "菊花": 556,
    "一句": 557,
    "垃圾": 558,
    "π": 559,
    "人人": 560,
    "原来": 561,
    "美": 562,
    "杀": 563,
    "时": 564,
    "二货": 565,
    "难过": 566,
    "地": 567,
    "地方": 568,
    "天蝎座": 569,
    "贱人": 570,
    "快乐": 571,
    "没错": 572,
    "女生": 573,
    "号": 574,
    "哎呀": 575,
    "妹纸": 576,
    "办法": 577,
    "咬": 578,
    "这种": 579,
    "爹": 580,
    "萌": 581,
    "换": 582,
    "与": 583,
    "日本": 584,
    "电脑": 585,
    "故事": 586,
    "高兴": 587,
    "傻子": 588,
    "看见": 589,
    "唱歌": 590,
    "要是": 591,
    "直接": 592,
    "长": 593,
    "身边": 594,
    "骂人": 595,
    "ω": 596,
    "才能": 597,
    "同桌": 598,
    "跑": 599,
    "灰": 600,
    "发": 601,
    "最后": 602,
    "自闭": 603,
    "公": 604,
    "不好意思": 605,
    "℃": 606,
    "没关系": 607,
    "呐": 608,
    "喂": 609,
    "机器": 610,
    "我家": 611,
    "耶": 612,
    "狮子座": 613,
    "不然": 614,
    "办": 615,
    "爸妈": 616,
    "好像": 617,
    "家": 618,
    "糗": 619,
    "吩咐": 620,
    "忘": 621,
    "米": 622,
    "捏": 623,
    "鸡腿": 624,
    "变": 625,
    "水瓶座": 626,
    "总是": 627,
    "今年": 628,
    "几天": 629,
    "抢": 630,
    "脸": 631,
    "写": 632,
    "再说": 633,
    "唰": 634,
    "想要": 635,
    "ε": 636,
    "除了": 637,
    "我来": 638,
    "门": 639,
    "说个": 640,
    "揍": 641,
    "的哥": 642,
    "高中": 643,
    "找个": 644,
    "月": 645,
    "梦": 646,
    "4": 647,
    "煮": 648,
    "一辈子": 649,
    "结果": 650,
    "等于": 651,
    " ": 652,
    "割": 653,
    "考": 654,
    "出去": 655,
    "坐": 656,
    "天": 657,
    "这里": 658,
    "8": 659,
    "＜": 660,
    "坏人": 661,
    "姐": 662,
    "为了": 663,
    "比较": 664,
    "上班": 665,
    "太快": 666,
    "笨鸡": 667,
    "sb": 668,
    "a": 669,
    "前": 670,
    "好友": 671,
    "算了": 672,
    "爸": 673,
    "待会": 674,
    "大哥": 675,
    "别的": 676,
    "生效": 677,
    "主淫": 678,
    "生": 679,
    "i": 680,
    "准备": 681,
    "毛线": 682,
    "老大": 683,
    "马上": 684,
    "矮油": 685,
    "年": 686,
    "喽": 687,
    "傻瓜": 688,
    "抓": 689,
    "刚才": 690,
    "总": 691,
    "日": 692,
    "绝对": 693,
    "主银": 694,
    "电话": 695,
    "恶心": 696,
    "温柔": 697,
    "陛下": 698,
    "20": 699,
    "呃": 700,
    "变成": 701,
    "废话": 702,
    "操": 703,
    "减肥": 704,
    "旁边": 705,
    "状态": 706,
    "受": 707,
    "傻鸡": 708,
    "生活": 709,
    "试试": 710,
    "鸡仔": 711,
    "突然": 712,
    "看过": 713,
    "几点": 714,
    "看来": 715,
    "变态": 716,
    "腿": 717,
    "抱": 718,
    "爆": 719,
    "爷爷": 720,
    "0": 721,
    "黄色": 722,
    "＞": 723,
    "微信": 724,
    "咋办": 725,
    "机器人": 726,
    "屁股": 727,
    "小心": 728,
    "白痴": 729,
    "开": 730,
    "不够": 731,
    "愿意": 732,
    "本来": 733,
    "鸟": 734,
    "关注": 735,
    "金牛座": 736,
    "却": 737,
    "亲亲": 738,
    "班主任": 739,
    "基": 740,
    "洗": 741,
    "身体": 742,
    "神": 743,
    "有个": 744,
    "俺": 745,
    "算算": 746,
    "师傅": 747,
    "好人": 748,
    "-_-": 749,
    "速度": 750,
    "地球": 751,
    "在家": 752,
    "6": 753,
    "终于": 754,
    "+": 755,
    "第一": 756,
    "黑": 757,
    "哥们": 758,
    "拜拜": 759,
    "算命": 760,
    "次奥": 761,
    "来个": 762,
    "大叔": 763,
    "∇": 764,
    "咱们": 765,
    "英语": 766,
    "刚刚": 767,
    "秘密": 768,
    "果然": 769,
    "br": 770,
    "咔": 771,
    "老子": 772,
    "性格": 773,
    "程序": 774,
    "饭": 775,
    "主页": 776,
    "麽": 777,
    "唧唧": 778,
    "先有": 779,
    "撒": 780,
    "̸": 781,
    "艹": 782,
    "无语": 783,
    "本周": 784,
    "后来": 785,
    "不怕": 786,
    "哪有": 787,
    "听说": 788,
    "正": 789,
    "出": 790,
    "解释": 791,
    "歌": 792,
    "只能": 793,
    "北京": 794,
    "就要": 795,
    "叽叽": 796,
    "希望": 797,
    "便": 798,
    "只会": 799,
    "再也": 800,
    "一会": 801,
    "高富帅": 802,
    "女孩": 803,
    "承认": 804,
    "王": 805,
    "倒霉": 806,
    "娘娘": 807,
    "别难过": 808,
    "起": 809,
    "请问": 810,
    "不爱": 811,
    "辛苦": 812,
    "兄弟": 813,
    "电影": 814,
    "一枚": 815,
    "事情": 816,
    "哈哈哈哈": 817,
    "想想": 818,
    "吃屎": 819,
    "失眠": 820,
    "明明": 821,
    "答案": 822,
    "向": 823,
    "换个": 824,
    "而": 825,
    "胖": 826,
    "飞": 827,
    "几乎": 828,
    "全世界": 829,
    "皇上": 830,
    "t": 831,
    "父亲": 832,
    "哼哼": 833,
    "烦": 834,
    "背": 835,
    "分": 836,
    "手": 837,
    "猪头": 838,
    "烤": 839,
    "白羊座": 840,
    "鸡翅": 841,
    "善良": 842,
    "tm": 843,
    "专业": 844,
    "节操": 845,
    "嘴": 846,
    "大黄": 847,
    "跪": 848,
    "上课": 849,
    "最最": 850,
    "颜色": 851,
    "游戏": 852,
    "几岁": 853,
    "穿": 854,
    "挂科": 855,
    "嘿": 856,
    "奴才": 857,
    "qq": 858,
    "看书": 859,
    "样子": 860,
    "边": 861,
    "想开": 862,
    "昨天": 863,
    "爷": 864,
    "一切": 865,
    "�": 866,
    "simsimi": 867,
    "怪": 868,
    "注意": 869,
    "还好": 870,
    "儿": 871,
    "隔壁": 872,
    "左右": 873,
    "姑娘": 874,
    "分手": 875,
    "老班": 876,
    "多人": 877,
    "一种": 878,
    "reply": 879,
    "敷衍": 880,
    "新": 881,
    "草": 882,
    "里面": 883,
    "学会": 884,
    "别生气": 885,
    "信": 886,
    "网吧": 887,
    "反应": 888,
    "明白": 889,
    "》": 890,
    "胖子": 891,
    "哪儿": 892,
    "失恋": 893,
    "回头": 894,
    "下次": 895,
    "天秤座": 896,
    "软件": 897,
    "不要脸": 898,
    "嫌": 899,
    "看不清": 900,
    "《": 901,
    "好听": 902,
    "早点": 903,
    "|": 904,
    "熊": 905,
    "弄": 906,
    "骗人": 907,
    "揉": 908,
    "闹": 909,
    "表白": 910,
    "人妖": 911,
    "不配": 912,
    "7": 913,
    "答非所问": 914,
    "小时候": 915,
    "破": 916,
    "混蛋": 917,
    "健康": 918,
    "赢": 919,
    "火": 920,
    "最帅": 921,
    "贱鸡": 922,
    "交警": 923,
    "双鱼座": 924,
    "重要": 925,
    "不准": 926,
    "发生": 927,
    "鬼": 928,
    "—": 929,
    "小孩": 930,
    "还会": 931,
    "未来": 932,
    "没意思": 933,
    "扣扣": 934,
    "坏蛋": 935,
    "此": 936,
    "脑子": 937,
    "10": 938,
    "一些": 939,
    "随便": 940,
    "嘞": 941,
    "放心": 942,
    "傻笑": 943,
    "衣服": 944,
    "外面": 945,
    "不如": 946,
    "臭臭": 947,
    "啪啪": 948,
    "囧": 949,
    "草泥马": 950,
    "啾": 951,
    "疯": 952,
    "萌妹": 953,
    "晕": 954,
    "那里": 955,
    "病": 956,
    "没人": 957,
    "水太深": 958,
    "呸": 959,
    "复习": 960,
    "容易": 961,
    "处女座": 962,
    "蛋蛋": 963,
    "看不到": 964,
    "难受": 965,
    "感冒": 966,
    "吵架": 967,
    "9": 968,
    "嘎嘎": 969,
    "不信": 970,
    "门口": 971,
    "最美": 972,
    "单身": 973,
    "me": 974,
    "惹": 975,
    "非常": 976,
    "眼睛": 977,
    "下午": 978,
    "货": 979,
    "家里": 980,
    "推荐": 981,
    "中午": 982,
    "担心": 983,
    "飞机": 984,
    "花": 985,
    "字": 986,
    "嫁给": 987,
    "烤鸡": 988,
    "搞基": 989,
    "奶奶": 990,
    "好好学习": 991,
    "道": 992,
    "看着": 993,
    "个头": 994,
    "地上": 995,
    "一看": 996,
    "做饭": 997,
    "什么样": 998,
    "住": 999,
    "冷笑": 1000,
    "坑": 1001,
    "假": 1002,
    "are": 1003,
    "哎哟": 1004,
    "偷偷": 1005,
    "路上": 1006,
    "一遍": 1007,
    "将": 1008,
    "连": 1009,
    "°": 1010,
    "切糕": 1011,
    "进来": 1012,
    "灰常": 1013,
    "奇葩": 1014,
    "第一次": 1015,
    "一把": 1016,
    "玩意": 1017,
    "从前": 1018,
    "・": 1019,
    "难": 1020,
    "丑": 1021,
    "今晚": 1022,
    "过去": 1023,
    "而且": 1024,
    "夸奖": 1025,
    "红烧": 1026,
    "脏话": 1027,
    "根据": 1028,
    "成绩": 1029,
    "24": 1030,
    "艾特": 1031,
    "坐在": 1032,
    "可怜": 1033,
    "猥琐": 1034,
    "困": 1035,
    "no": 1036,
    "吃掉": 1037,
    "what": 1038,
    "支持": 1039,
    "长大": 1040,
    "以前": 1041,
    "倒": 1042,
    "进": 1043,
    "搓": 1044,
    "头": 1045,
    "追": 1046,
    "选择": 1047,
    "感谢": 1048,
    "元芳": 1049,
    "孩纸": 1050,
    "给爷": 1051,
    "机会": 1052,
    "电视": 1053,
    "鸡毛": 1054,
    "离开": 1055,
    "嗨": 1056,
    "张": 1057,
    "方式": 1058,
    "宝贝儿": 1059,
    "或者": 1060,
    "I": 1061,
    "早就": 1062,
    "果断": 1063,
    "理": 1064,
    "不好玩": 1065,
    "无法": 1066,
    "翅膀": 1067,
    "包子": 1068,
    "妖": 1069,
    "死机": 1070,
    "每次": 1071,
    "确定": 1072,
    "朕": 1073,
    "好孩子": 1074,
    "小时": 1075,
    "听话": 1076,
    "战斗": 1077,
    "打电话": 1078,
    "真心": 1079,
    "吓": 1080,
    "吻": 1081,
    "系统": 1082,
    "不怎么": 1083,
    "吃货": 1084,
    "年轻": 1085,
    "反正": 1086,
    "之": 1087,
    "放屁": 1088,
    "情况": 1089,
    "baby": 1090,
    "而已": 1091,
    "少": 1092,
    "英雄": 1093,
    "抽": 1094,
    "咱俩": 1095,
    "一般见识": 1096,
    "生日": 1097,
    "清楚": 1098,
    "吼吼": 1099,
    "舒服": 1100,
    "饶命": 1101,
    "偶": 1102,
    "跟着": 1103,
    "高数": 1104,
    "姓": 1105,
    "jj": 1106,
    "保护": 1107,
    "一群": 1108,
    "妈咪": 1109,
    "适合": 1110,
    "差不多": 1111,
    "客气": 1112,
    "于": 1113,
    "越来越": 1114,
    "装": 1115,
    "舔": 1116,
    "评论": 1117,
    "\"": 1118,
    "窝": 1119,
    "小通累": 1120,
    "性别": 1121,
    "鼻子": 1122,
    "个人": 1123,
    "有些": 1124,
    "存在": 1125,
    "相关": 1126,
    "照片": 1127,
    "骗子": 1128,
    "x": 1129,
    "活着": 1130,
    "love": 1131,
    "笨笨": 1132,
    "爷们": 1133,
    "棒": 1134,
    "热": 1135,
    "天才": 1136,
    "跳": 1137,
    "从来": 1138,
    "同意": 1139,
    "虽然": 1140,
    "声音": 1141,
    "公式": 1142,
    "大大": 1143,
    "万万岁": 1144,
    "思密达": 1145,
    "成": 1146,
    "怕怕": 1147,
    "害怕": 1148,
    "我能": 1149,
    "有何": 1150,
    "昨晚": 1151,
    "不让": 1152,
    "黄黄": 1153,
    "居然": 1154,
    "小小": 1155,
    "听不懂": 1156,
    "恨": 1157,
    "鄙视": 1158,
    "流氓": 1159,
    "改": 1160,
    "纯": 1161,
    "答应": 1162,
    "坚持": 1163,
    "平时": 1164,
    "感情": 1165,
    "父母": 1166,
    "法律法规": 1167,
    "吃药": 1168,
    "唔": 1169,
    "唯一": 1170,
    "鸡巴": 1171,
    "似的": 1172,
    "秒": 1173,
    "不无": 1174,
    "不说": 1175,
    "再见": 1176,
    "脑残": 1177,
    "下面": 1178,
    "纯洁": 1179,
    "咧": 1180,
    "¥": 1181,
    "站": 1182,
    "正常": 1183,
    "毕业": 1184,
    "祝": 1185,
    "迟到": 1186,
    "早上": 1187,
    "韩国": 1188,
    "想到": 1189,
    "智能": 1190,
    "懒": 1191,
    "子": 1192,
    "娶": 1193,
    "s": 1194,
    "有意思": 1195,
    ".....": 1196,
    "认真": 1197,
    "接": 1198,
    "那些": 1199,
    "A": 1200,
    "放弃": 1201,
    "无奈": 1202,
    "高智商": 1203,
    "替": 1204,
    "专门": 1205,
    "猫": 1206,
    "道歉": 1207,
    "上来": 1208,
    "拍": 1209,
    "符号": 1210,
    "特": 1211,
    "屁屁": 1212,
    "们": 1213,
    "肚子": 1214,
    "苦": 1215,
    "一生": 1216,
    "默默": 1217,
    "岁": 1218,
    "啥时候": 1219,
    "夸": 1220,
    "#": 1221,
    "当时": 1222,
    "我怕": 1223,
    "；": 1224,
    "也好": 1225,
    "格格": 1226,
    "东东": 1227,
    "噗": 1228,
    "当年": 1229,
    "猜猜": 1230,
    "吐": 1231,
    "经常": 1232,
    "语哈": 1233,
    "三个": 1234,
    "鸡汤": 1235,
    "够": 1236,
    "纠结": 1237,
    "活": 1238,
    "炸": 1239,
    "屌": 1240,
    "自然": 1241,
    "忘记": 1242,
    "打开": 1243,
    "百": 1244,
    "激素": 1245,
    "十分钟": 1246,
    "开玩笑": 1247,
    "埋汰": 1248,
    "给你个": 1249,
    "床上": 1250,
    "佩服": 1251,
    "心疼": 1252,
    "下来": 1253,
    "可惜": 1254,
    "崽": 1255,
    "帮助": 1256,
    "公主": 1257,
    "fuck": 1258,
    "妞": 1259,
    "几": 1260,
    "擦擦": 1261,
    "神奇": 1262,
    "渣": 1263,
    "粗": 1264,
    "这么晚": 1265,
    "学院": 1266,
    "神经病": 1267,
    "证明": 1268,
    "安排": 1269,
    "割割": 1270,
    "全": 1271,
    "照顾": 1272,
    "逗": 1273,
    "姻缘": 1274,
    "很帅": 1275,
    "简单": 1276,
    "勇敢": 1277,
    "老爸": 1278,
    "激动": 1279,
    "味道": 1280,
    "问问": 1281,
    "一声": 1282,
    "值得": 1283,
    "v": 1284,
    "私聊": 1285,
    "喳": 1286,
    "小妹": 1287,
    "欠": 1288,
    "快到": 1289,
    "味": 1290,
    "圈": 1291,
    "人生": 1292,
    "仔": 1293,
    "男友": 1294,
    "这回": 1295,
    "票": 1296,
    "翻身": 1297,
    "敢不敢": 1298,
    "dota": 1299,
    "g": 1300,
    "紧张": 1301,
    "炸鸡": 1302,
    "一口": 1303,
    "前程": 1304,
    "同类": 1305,
    "rap": 1306,
    "成功": 1307,
    "身上": 1308,
    "钓鱼岛": 1309,
    "嫌弃": 1310,
    "桑心": 1311,
    "得到": 1312,
    "更好": 1313,
    "小黑": 1314,
    "所有": 1315,
    "谱": 1316,
    "u": 1317,
    "下雪": 1318,
    "动物": 1319,
    "有木有": 1320,
    "不见": 1321,
    "数学": 1322,
    "确实": 1323,
    "不回": 1324,
    "冲": 1325,
    "各种": 1326,
    "感受": 1327,
    "锅里": 1328,
    "̨": 1329,
    "下去": 1330,
    "大王": 1331,
    "GC": 1332,
    "火车": 1333,
    "刷": 1334,
    "没什么": 1335,
    "句": 1336,
    "瘦": 1337,
    "水": 1338,
    "到处": 1339,
    "药": 1340,
    "一会儿": 1341,
    "眼神": 1342,
    "错误": 1343,
    "脚": 1344,
    "四岁": 1345,
    "小笨鸡": 1346,
    "麦当劳": 1347,
    "接电话": 1348,
    "不管": 1349,
    "醒": 1350,
    "伟大": 1351,
    "天下": 1352,
    "羞涩": 1353,
    "郁闷": 1354,
    "后边": 1355,
    "主子": 1356,
    "p": 1357,
    "yes": 1358,
    "理解": 1359,
    "宰": 1360,
    "包": 1361,
    "厕所": 1362,
    "监考": 1363,
    "情": 1364,
    "急": 1365,
    "拉出去": 1366,
    "没想到": 1367,
    "鸭子": 1368,
    "舍得": 1369,
    "领导": 1370,
    "由于": 1371,
    "强": 1372,
    "火星": 1373,
    "女友": 1374,
    "安": 1375,
    "学霸": 1376,
    "口味": 1377,
    "美好": 1378,
    "记住": 1379,
    "下班": 1380,
    "明显": 1381,
    "气": 1382,
    "瞎": 1383,
    "百度": 1384,
    "the": 1385,
    ";": 1386,
    "2b": 1387,
    "完整": 1388,
    "拉屎": 1389,
    "教训": 1390,
    "轮家": 1391,
    "久": 1392,
    "攻": 1393,
    "对方": 1394,
    "语言": 1395,
    "虎": 1396,
    "尿": 1397,
    "一顿": 1398,
    "我妈": 1399,
    "之外": 1400,
    "暗恋": 1401,
    "床": 1402,
    "玩儿": 1403,
    "讲台": 1404,
    "m": 1405,
    "卧槽": 1406,
    "come": 1407,
    "臭鸡": 1408,
    "联系": 1409,
    "媳妇儿": 1410,
    "遇到": 1411,
    "：": 1412,
    "一日": 1413,
    "半天": 1414,
    "出现": 1415,
    "在意": 1416,
    "表": 1417,
    "嘤": 1418,
    "战斗机": 1419,
    "有事": 1420,
    "is": 1421,
    "威武": 1422,
    "文明": 1423,
    "乱": 1424,
    "插": 1425,
    "老板": 1426,
    "开口": 1427,
    "太阳": 1428,
    "他算": 1429,
    "关于": 1430,
    "总要": 1431,
    "表哥": 1432,
    "小小年纪": 1433,
    "公的": 1434,
    "集": 1435,
    "大坏蛋": 1436,
    "快去": 1437,
    "´": 1438,
    "就算": 1439,
    "喝酒": 1440,
    "想来": 1441,
    "弟弟": 1442,
    "鸡窝": 1443,
    "咯咯": 1444,
    "搞笑": 1445,
    "心想": 1446,
    "100": 1447,
    "干净": 1448,
    "留下": 1449,
    "火热": 1450,
    "电视台": 1451,
    "认为": 1452,
    "留言": 1453,
    "走出": 1454,
    "on": 1455,
    "你别": 1456,
    "恭喜": 1457,
    "多大": 1458,
    "杨": 1459,
    "重": 1460,
    "全部": 1461,
    "口": 1462,
    "镇": 1463,
    "不听话": 1464,
    "就让": 1465,
    "大概": 1466,
    "他会": 1467,
    "海面": 1468,
    "脱": 1469,
    "回去": 1470,
    "打鸣": 1471,
    "服务": 1472,
    "开朗": 1473,
    "定理": 1474,
    "要死": 1475,
    "黄鳝": 1476,
    "雷到": 1477,
    "生日快乐": 1478,
    "跟我走": 1479,
    "....": 1480,
    "停车": 1481,
    "要么": 1482,
    "四": 1483,
    "等等": 1484,
    "扔": 1485,
    "卖身": 1486,
    "亲戚家": 1487,
    "虫子": 1488,
    "关心": 1489,
    "考虑": 1490,
    "谢": 1491,
    "精神": 1492,
    "蝶": 1493,
    "孤独": 1494,
    "帅气": 1495,
    "菜": 1496,
    "一是": 1497,
    "之前": 1498,
    "短途": 1499,
    "人类": 1500,
    "快来": 1501,
    "如此": 1502,
    "亲儿子": 1503,
    "选": 1504,
    "吾": 1505,
    "这句": 1506,
    "发誓": 1507,
    "脑袋": 1508,
    "V": 1509,
    "发泄": 1510,
    "身后": 1511,
    "竟然": 1512,
    "淘气": 1513,
    "批评": 1514,
    "心理学": 1515,
    "罚": 1516,
    "啵": 1517,
    "赔": 1518,
    "小受": 1519,
    "没用": 1520,
    "传说": 1521,
    "麻痹": 1522,
    "･": 1523,
    "啥意思": 1524,
    "说好": 1525,
    "肥": 1526,
    "李": 1527,
    "一条": 1528,
    "so": 1529,
    "lol": 1530,
    "山": 1531,
    "苹果": 1532,
    "隐藏": 1533,
    "唱首歌": 1534,
    "往": 1535,
    "摸摸": 1536,
    "传销": 1537,
    "指环王": 1538,
    "连续剧": 1539,
    "老是": 1540,
    "事件": 1541,
    "金": 1542,
    "哄": 1543,
    "路": 1544,
    "每": 1545,
    "渐渐": 1546,
    "阴影": 1547,
    "好想你": 1548,
    "办公室": 1549,
    "拆成": 1550,
    "长得": 1551,
    "大姨妈": 1552,
    "那天": 1553,
    "看不见": 1554,
    "部曲": 1555,
    "删节版": 1556,
    "在播": 1557,
    "超": 1558,
    "巫": 1559,
    "聊得": 1560,
    "蛇": 1561,
    "鸡哥": 1562,
    "扯": 1563,
    "too": 1564,
    "小公鸡": 1565,
    "死去": 1566,
    "知错": 1567,
    "邪恶": 1568,
    "并": 1569,
    "内向": 1570,
    "11": 1571,
    "差": 1572,
    "乃": 1573,
    "丢": 1574,
    "代表": 1575,
    "汪汪": 1576,
    "好意思": 1577,
    "弄死": 1578,
    "暖": 1579,
    "X": 1580,
    "天生": 1581,
    "混沌": 1582,
    "饭桶": 1583,
    "那样": 1584,
    "沈阳": 1585,
    "不亦乐乎": 1586,
    "惯例": 1587,
    "求求": 1588,
    "称号": 1589,
    "mua": 1590,
    "内": 1591,
    "没法儿": 1592,
    "特地来": 1593,
    "lz": 1594,
    "接受": 1595,
    "不累": 1596,
    "通知": 1597,
    "或": 1598,
    "所": 1599,
    "宿舍": 1600,
    "班上": 1601,
    "选错": 1602,
    "太多": 1603,
    "云": 1604,
    "真乖": 1605,
    "生病": 1606,
    "考场": 1607,
    "吃火锅": 1608,
    "早安": 1609,
    "处": 1610,
    "躺": 1611,
    "决定": 1612,
    "多久": 1613,
    "联盟": 1614,
    "`": 1615,
    "可耻": 1616,
    "下雨": 1617,
    "袋装": 1618,
    "丫真特": 1619,
    "班": 1620,
    "双胞胎": 1621,
    "呼吸": 1622,
    "运动": 1623,
    "炫耀": 1624,
    "乐意": 1625,
    "骚年": 1626,
    "愿": 1627,
    "也许": 1628,
    "臣": 1629,
    "my": 1630,
    "听到": 1631,
    "小抄": 1632,
    "走向": 1633,
    "咪咪": 1634,
    "霸气": 1635,
    "立马": 1636,
    "晓得": 1637,
    "遵命": 1638,
    "于是": 1639,
    "关": 1640,
    "坑爹": 1641,
    "二是": 1642,
    "to": 1643,
    "按": 1644,
    "火锅": 1645,
    "怀孕": 1646,
    "网": 1647,
    "大神": 1648,
    "这些": 1649,
    "尾巴": 1650,
    "深深": 1651,
    "狗屎": 1652,
    "珍惜": 1653,
    "天王": 1654,
    "桌有": 1655,
    "打闹": 1656,
    "潮是": 1657,
    "累不累": 1658,
    "了解": 1659,
    "嘎": 1660,
    "以": 1661,
    "嘘": 1662,
    "一边": 1663,
    "奴家": 1664,
    "咦": 1665,
    "经理": 1666,
    "会信": 1667,
    "洗洗": 1668,
    "ok": 1669,
    "这次": 1670,
    "嘟嘟": 1671,
    "凭": 1672,
    "萌萌": 1673,
    "圆": 1674,
    "祝福": 1675,
    "×": 1676,
    "座位": 1677,
    "狗窝": 1678,
    "咋样": 1679,
    "说句": 1680,
    "几十": 1681,
    "转脸": 1682,
    "烧饼": 1683,
    "早饭": 1684,
    "事后": 1685,
    "-_-#": 1686,
    "吹": 1687,
    "模式": 1688,
    "鸡屁股": 1689,
    "养": 1690,
    "外号": 1691,
    "f": 1692,
    "根本": 1693,
    "滚蛋": 1694,
    "属于": 1695,
    "爱死": 1696,
    "解决": 1697,
    "跪下": 1698,
    "我用": 1699,
    "实在": 1700,
    "最深": 1701,
    "说点": 1702,
    "碎": 1703,
    "喜感": 1704,
    "凌乱": 1705,
    "手上": 1706,
    "杀鸡": 1707,
    "只见": 1708,
    "白": 1709,
    "刚出去": 1710,
    "显示器": 1711,
    "爱我吗": 1712,
    "千万别": 1713,
    "南京": 1714,
    "木": 1715,
    "感动": 1716,
    "oh": 1717,
    "压力": 1718,
    "打死": 1719,
    "痛": 1720,
    "嚷": 1721,
    "学生": 1722,
    "去死吧": 1723,
    "不来": 1724,
    "被窝": 1725,
    "欢迎": 1726,
    "凉拌": 1727,
    "东北": 1728,
    "淡定": 1729,
    "特爽": 1730,
    "忽见": 1731,
    "急中生智": 1732,
    "拉起": 1733,
    "伤": 1734,
    "罚钱": 1735,
    "扣分": 1736,
    "作业": 1737,
    "今日": 1738,
    "出租": 1739,
    "逮到": 1740,
    "青年": 1741,
    "不乖": 1742,
    "小米": 1743,
    "其他": 1744,
    "〒": 1745,
    "上学": 1746,
    "乘客": 1747,
    "晦气": 1748,
    "很快": 1749,
    "雅": 1750,
    "几年": 1751,
    "从来不": 1752,
    "谈恋爱": 1753,
    "火车票": 1754,
    "有座": 1755,
    "人见人爱": 1756,
    "信不信": 1757,
    "词": 1758,
    "小姐": 1759,
    "气头上": 1760,
    "摆手": 1761,
    "脸一黑": 1762,
    "大好人": 1763,
    "CC": 1764,
    "阿姨": 1765,
    "彼此彼此": 1766,
    "孙子": 1767,
    "语": 1768,
    "那好": 1769,
    "大点": 1770,
    "红": 1771,
    "上帝": 1772,
    "看不懂": 1773,
    "万能": 1774,
    "配": 1775,
    "短信": 1776,
    "那种": 1777,
    "摸": 1778,
    "·": 1779,
    "累死": 1780,
    "三九": 1781,
    "kfc": 1782,
    "B": 1783,
    "舍不得": 1784,
    "红衣": 1785,
    "是因为": 1786,
    "达": 1787,
    "一半": 1788,
    "拔": 1789,
    "我勒个": 1790,
    "黄小通": 1791,
    "某女": 1792,
    "大肆": 1793,
    "男淡定": 1794,
    "神鸡": 1795,
    "泡": 1796,
    "≥": 1797,
    "零零": 1798,
    "闲": 1799,
    "清蒸": 1800,
    "每个": 1801,
    "后悔": 1802,
    "ﾟ": 1803,
    "命": 1804,
    "生命": 1805,
    "方程": 1806,
    "哪来": 1807,
    "男孩": 1808,
    "自恋": 1809,
    "do": 1810,
    "越": 1811,
    "＾": 1812,
    "12": 1813,
    "信号": 1814,
    "慢慢": 1815,
    "≤": 1816,
    "13": 1817,
    "我该": 1818,
    "恋爱": 1819,
    "不困": 1820,
    "亲耐滴": 1821,
    "jb": 1822,
    "暴力": 1823,
    "运气": 1824,
    "道路": 1825,
    "美国": 1826,
    "实话": 1827,
    "使": 1828,
    "吃饱": 1829,
    "别说": 1830,
    "冬天": 1831,
    "好困": 1832,
    "查": 1833,
    "成为": 1834,
    "帮主": 1835,
    "额额": 1836,
    "上海": 1837,
    "小说": 1838,
    "脸上": 1839,
    "呼呼": 1840,
    "发表": 1841,
    "犊子": 1842,
    "羞羞": 1843,
    "强大": 1844,
    "白富": 1845,
    "着急": 1846,
    "事实": 1847,
    "这货": 1848,
    "好笨": 1849,
    "二八": 1850,
    "抠": 1851,
    "远": 1852,
    "早上好": 1853,
    "头像": 1854,
    "一对": 1855,
    "要说": 1856,
    "甩": 1857,
    "财运": 1858,
    "瞎说": 1859,
    "Q": 1860,
    "国家": 1861,
    "搭理": 1862,
    "宠物": 1863,
    "一手": 1864,
    "爪子": 1865,
    "烧鸡": 1866,
    "爽": 1867,
    "禽流感": 1868,
    "崽子": 1869,
    "复": 1870,
    "速成": 1871,
    "马": 1872,
    "泥煤": 1873,
    "不嘛": 1874,
    "救": 1875,
    "在乎": 1876,
    "之间": 1877,
    "咱": 1878,
    "蠛": 1879,
    "接着": 1880,
    "指着": 1881,
    "春运": 1882,
    "随": 1883,
    "最乖": 1884,
    "蹲": 1885,
    "忍心": 1886,
    "人民": 1887,
    "重复": 1888,
    "医院": 1889,
    "差点": 1890,
    "难听": 1891,
    "锻炼": 1892,
    "方法": 1893,
    "做梦": 1894,
    "主任": 1895,
    "裤兜": 1896,
    "好笑": 1897,
    "指": 1898,
    "你老": 1899,
    "纳尼": 1900,
    "好快": 1901,
    "土豆": 1902,
    "老母鸡": 1903,
    "打字": 1904,
    "奥": 1905,
    "男女": 1906,
    "有钱": 1907,
    "微博": 1908,
    "礼貌": 1909,
    "羡慕": 1910,
    "完全": 1911,
    "照亮": 1912,
    "乱七八糟": 1913,
    "爱人": 1914,
    "城市": 1915,
    "完美": 1916,
    "做到": 1917,
    "次": 1918,
    "话题": 1919,
    "这儿": 1920,
    "现实": 1921,
    "躲": 1922,
    "糖": 1923,
    "光": 1924,
    "低": 1925,
    "出生": 1926,
    "早起": 1927,
    "不去": 1928,
    "咕咕": 1929,
    "大妈": 1930,
    "小主": 1931,
    "叽": 1932,
    "很大": 1933,
    "出门": 1934,
    "顺利": 1935,
    "性感": 1936,
    "社会": 1937,
    "棒子": 1938,
    "跪安": 1939,
    "喂狗": 1940,
    "妹夫": 1941,
    "QQ": 1942,
    "营养": 1943,
    "其中": 1944,
    "西": 1945,
    "嘿嘿嘿": 1946,
    "我帅": 1947,
    "山炮": 1948,
    "周杰伦": 1949,
    "密码": 1950,
    "不要紧": 1951,
    "同时": 1952,
    "晚": 1953,
    "不爽": 1954,
    "画": 1955,
    "做爱": 1956,
    "喝水": 1957,
    "毛毛": 1958,
    "通炖": 1959,
    "贵": 1960,
    "好开心": 1961,
    "事儿": 1962,
    "裤子": 1963,
    "科比": 1964,
    "寝室": 1965,
    "功能": 1966,
    "多谢": 1967,
    "大声": 1968,
    "家伙": 1969,
    "银": 1970,
    "兔子": 1971,
    "段子": 1972,
    "天津": 1973,
    "算法": 1974,
    "拜": 1975,
    "稀罕": 1976,
    "狠": 1977,
    "好烦": 1978,
    "图": 1979,
    "参数": 1980,
    "去过": 1981,
    "驴唇不对马嘴": 1982,
    "胡说": 1983,
    "鸡血": 1984,
    "小哥": 1985,
    "打算": 1986,
    "貌似": 1987,
    "Y": 1988,
    "好久": 1989,
    "借": 1990,
    "上次": 1991,
    "傻蛋": 1992,
    "皮": 1993,
    "真相": 1994,
    "数": 1995,
    "叔叔": 1996,
    "神经": 1997,
    "唱个": 1998,
    "英文": 1999,
    "香": 2000,
    "聊聊": 2001,
    "淫荡": 2002,
    "烦死": 2003,
    "身材": 2004,
    "放在": 2005,
    "哪样": 2006,
    "大头": 2007,
    "前行": 2008,
    "科学": 2009,
    "白白": 2010,
    "通过": 2011,
    "有时候": 2012,
    "太好了": 2013,
    "睡觉觉": 2014,
    "放过": 2015,
    "活该": 2016,
    "锅": 2017,
    "由": 2018,
    "荣幸": 2019,
    "认错": 2020,
    "懂得": 2021,
    "星族": 2022,
    "can": 2023,
    "少年": 2024,
    "多么": 2025,
    "女儿": 2026,
    "梦里": 2027,
    "多多": 2028,
    "烦人": 2029,
    "怪不得": 2030,
    "我操": 2031,
    "亲戚": 2032,
    "弱智": 2033,
    "的确": 2034,
    "可怕": 2035,
    "李娜": 2036,
    "瓜": 2037,
    "剁": 2038,
    "88": 2039,
    "一点点": 2040,
    "爸爸妈妈": 2041,
    "乱说": 2042,
    "一名": 2043,
    "日子": 2044,
    "豆豆": 2045,
    "鸡屎": 2046,
    "扯淡": 2047,
    "简直": 2048,
    "准": 2049,
    "欢乐": 2050,
    "这才": 2051,
    "说错": 2052,
    "眼光": 2053,
    "该死": 2054,
    "尿不湿": 2055,
    "田": 2056,
    "信息": 2057,
    "收拾": 2058,
    "小样": 2059,
    "盖地": 2060,
    "没妹": 2061,
    "点儿": 2062,
    "切克": 2063,
    "表示": 2064,
    "最大": 2065,
    "受不了": 2066,
    "第一个": 2067,
    "客官": 2068,
    "工资": 2069,
    "太小": 2070,
    "不知": 2071,
    "坨": 2072,
    "汗": 2073,
    "人品": 2074,
    "意义": 2075,
    "期待": 2076,
    "啪": 2077,
    "安安": 2078,
    "☆": 2079,
    "卖个": 2080,
    "凤姐": 2081,
    "痛苦": 2082,
    "来看": 2083,
    "鸡友": 2084,
    "本事": 2085,
    "噻": 2086,
    "身": 2087,
    "整天": 2088,
    "不再": 2089,
    "人气": 2090,
    "心中": 2091,
    "雌雄同体": 2092,
    "红鸡": 2093,
    "第二天": 2094,
    "求过": 2095,
    "参加": 2096,
    "看电视": 2097,
    "朵": 2098,
    "估计": 2099,
    "之后": 2100,
    "列车员": 2101,
    "我爸": 2102,
    "穷": 2103,
    "保佑": 2104,
    "二五": 2105,
    "泰国": 2106,
    "某": 2107,
    "再来一个": 2108,
    "一张": 2109,
    "干吗": 2110,
    "周": 2111,
    "第二": 2112,
    "泡妞": 2113,
    "号码": 2114,
    "公司": 2115,
    "猴子": 2116,
    "没劲": 2117,
    "考研": 2118,
    "后面": 2119,
    "苍井空": 2120,
    "失去": 2121,
    "戳": 2122,
    "讲话": 2123,
    "加上": 2124,
    "不算": 2125,
    "做成": 2126,
    "泡面": 2127,
    "不关": 2128,
    "习惯": 2129,
    "交": 2130,
    "书": 2131,
    "伤不起": 2132,
    "可乐": 2133,
    "偷会": 2134,
    "文艺": 2135,
    "零": 2136,
    "小子": 2137,
    "公交": 2138,
    "同事": 2139,
    "懒得": 2140,
    "¬": 2141,
    "玩意儿": 2142,
    "蹦": 2143,
    "是从": 2144,
    "山东": 2145,
    "啰嗦": 2146,
    "下个": 2147,
    "踩": 2148,
    "勾搭": 2149,
    "肾": 2150,
    "狗狗": 2151,
    "五一": 2152,
    "按住": 2153,
    "长时间": 2154,
    "只鸡": 2155,
    "低头": 2156,
    "复杂": 2157,
    "语文": 2158,
    "炒": 2159,
    "美味": 2160,
    "主动": 2161,
    "小绿鸡": 2162,
    "处女": 2163,
    "注定": 2164,
    "黄屎": 2165,
    "小花": 2166,
    "嬛": 2167,
    "甜": 2168,
    "vjjk": 2169,
    "本": 2170,
    "清新": 2171,
    "进去": 2172,
    "块": 2173,
    "胖胖": 2174,
    "情绪": 2175,
    "广告": 2176,
    "恩恩": 2177,
    "木马": 2178,
    "别怕": 2179,
    "说实话": 2180,
    "叫声": 2181,
    "嗎": 2182,
    "苍老": 2183,
    "学渣": 2184,
    "脾气": 2185,
    "做个": 2186,
    "啥子": 2187,
    "伤害": 2188,
    "蠢": 2189,
    "舞": 2190,
    "不可": 2191,
    "教室": 2192,
    "烂": 2193,
    "大众": 2194,
    "闺女": 2195,
    "满分": 2196,
    "再来": 2197,
    "泄露": 2198,
    "慢": 2199,
    "昂": 2200,
    "春节": 2201,
    "五四三": 2202,
    "岂": 2203,
    "后背": 2204,
    "曾经": 2205,
    "十几个": 2206,
    "本书": 2207,
    "他爸": 2208,
    "通": 2209,
    "帝": 2210,
    "汪": 2211,
    "温暖": 2212,
    "除非": 2213,
    "卖艺": 2214,
    "撞死": 2215,
    "娘": 2216,
    "随时": 2217,
    "寒假": 2218,
    "属": 2219,
    "崇拜": 2220,
    "男男女女": 2221,
    "房间": 2222,
    "勒": 2223,
    "爱不爱": 2224,
    "思念": 2225,
    "誰": 2226,
    "出去玩": 2227,
    "演唱会": 2228,
    "︿": 2229,
    "酱紫": 2230,
    "省略号": 2231,
    "翔": 2232,
    "基佬": 2233,
    "殿下": 2234,
    "饶": 2235,
    "23": 2236,
    "色": 2237,
    "八": 2238,
    "遇见": 2239,
    "鸡头": 2240,
    "小狗": 2241,
    "输": 2242,
    "呀呀": 2243,
    "天机不可": 2244,
    "按摩": 2245,
    "车": 2246,
    "不靠": 2247,
    "必然": 2248,
    "之类": 2249,
    "五": 2250,
    "双鱼": 2251,
    "天蝎": 2252,
    "小学": 2253,
    "不同": 2254,
    "皇": 2255,
    "塞": 2256,
    "不上": 2257,
    "雞": 2258,
    "小通炖": 2259,
    "̩": 2260,
    "弱": 2261,
    "啃": 2262,
    "酱": 2263,
    "真正": 2264,
    "另": 2265,
    "天然": 2266,
    "三黄鸡": 2267,
    "笨死了": 2268,
    "your": 2269,
    "好多好多": 2270,
    "尤其": 2271,
    "不哭": 2272,
    "甄": 2273,
    "矮": 2274,
    "同样": 2275,
    "说句话": 2276,
    "瞬间": 2277,
    "上车": 2278,
    "我哥": 2279,
    "两": 2280,
    "白鸡": 2281,
    "搓澡": 2282,
    "歇会儿": 2283,
    "更新": 2284,
    "山寨": 2285,
    "一脸": 2286,
    "我想": 2287,
    "看好": 2288,
    "淫": 2289,
    "他妈的": 2290,
    "黑色": 2291,
    "流量": 2292,
    "这辈子": 2293,
    "脑筋": 2294,
    "拿来": 2295,
    "我困": 2296,
    "十八岁": 2297,
    "汤": 2298,
    "会儿": 2299,
    "15": 2300,
    "情人": 2301,
    "收": 2302,
    "成都": 2303,
    "掉下来": 2304,
    "dxfhj": 2305,
    "礼物": 2306,
    "鬼故事": 2307,
    "彩票": 2308,
    "恐怖": 2309,
    "梦想": 2310,
    "打败": 2311,
    "拥有": 2312,
    "单独": 2313,
    "气死": 2314,
    "那要": 2315,
    "gay": 2316,
    "人工": 2317,
    "大连": 2318,
    "陪我玩": 2319,
    "句号": 2320,
    "四个": 2321,
    "很晚": 2322,
    "周末": 2323,
    "头疼": 2324,
    "一块": 2325,
    "思想": 2326,
    "升级": 2327,
    "人送": 2328,
    "晚饭": 2329,
    "转": 2330,
    "SPA": 2331,
    "vvvhh": 2332,
    "表说": 2333,
    "想念": 2334,
    "些": 2335,
    "鸡爪": 2336,
    "王八蛋": 2337,
    "加班": 2338,
    "真事": 2339,
    "□": 2340,
    "逃": 2341,
    "上网": 2342,
    "自由": 2343,
    "饿死": 2344,
    "赚钱": 2345,
    "猪猪": 2346,
    "调教": 2347,
    "可不可以": 2348,
    "急转弯": 2349,
    "一斤": 2350,
    "地震": 2351,
    "玩去": 2352,
    "汉子": 2353,
    "任何": 2354,
    "脑海": 2355,
    "白天": 2356,
    "go": 2357,
    "理由": 2358,
    "小白": 2359,
    "坐火车": 2360,
    "大活": 2361,
    "逻辑": 2362,
    "职业": 2363,
    "针": 2364,
    "黄鸭": 2365,
    "外": 2366,
    "不该": 2367,
    "一片": 2368,
    "真的假": 2369,
    "小鸭": 2370,
    "星星": 2371,
    "已": 2372,
    "非": 2373,
    "结局": 2374,
    "跑步": 2375,
    "怀里": 2376,
    "七": 2377,
    "奴婢": 2378,
    "烦恼": 2379,
    "西瓜": 2380,
    "没法": 2381,
    "刘": 2382,
    "来自": 2383,
    "建议": 2384,
    "雪": 2385,
    "叔": 2386,
    "座": 2387,
    "诗": 2388,
    "被子": 2389,
    "180": 2390,
    "双子": 2391,
    "互访": 2392,
    "粉丝": 2393,
    "油炸": 2394,
    "电视剧": 2395,
    "原因": 2396,
    "烧": 2397,
    "撑": 2398,
    "组织": 2399,
    "爱过": 2400,
    "辣子鸡": 2401,
    "类": 2402,
    "KFC": 2403,
    "吓死": 2404,
    "嘴巴": 2405,
    "傲娇": 2406,
    "省": 2407,
    "大胆": 2408,
    "残忍": 2409,
    "主要": 2410,
    "耍": 2411,
    "有幸": 2412,
    "掏出": 2413,
    "忽悠": 2414,
    "据说": 2415,
    "开会": 2416,
    "煞笔": 2417,
    "鱼": 2418,
    "乐": 2419,
    "18": 2420,
    "人话": 2421,
    "水瓶": 2422,
    "午饭": 2423,
    "可不是": 2424,
    "欠揍": 2425,
    "娇": 2426,
    "点点": 2427,
    "留": 2428,
    "一发": 2429,
    "吹牛": 2430,
    "爱上你": 2431,
    "炖汤": 2432,
    "睡着": 2433,
    "妖怪": 2434,
    "招魂": 2435,
    "全国": 2436,
    "行不行": 2437,
    "浪费": 2438,
    "自信": 2439,
    "一头": 2440,
    "sorry": 2441,
    "作为": 2442,
    "神仙": 2443,
    "小胖": 2444,
    "贪玩": 2445,
    "网络": 2446,
    "回忆": 2447,
    "泰勒": 2448,
    "矫情": 2449,
    "技术": 2450,
    "zZ": 2451,
    "月亮": 2452,
    "家人": 2453,
    "请客": 2454,
    "你哥": 2455,
    "神速": 2456,
    "尝尝": 2457,
    "拉格朗": 2458,
    "蛮": 2459,
    "嫁": 2460,
    "一堆": 2461,
    "区别": 2462,
    "一加": 2463,
    "风中": 2464,
    "老娘": 2465,
    "大方": 2466,
    "混": 2467,
    "迷人": 2468,
    "服": 2469,
    "OK": 2470,
    "救命": 2471,
    "青岛": 2472,
    "下限": 2473,
    "睡醒": 2474,
    "王力宏": 2475,
    "医生": 2476,
    "烧烤": 2477,
    "翻": 2478,
    "和谐": 2479,
    "苏毅": 2480,
    "几次": 2481,
    "知不知道": 2482,
    "曾": 2483,
    "坚强": 2484,
    "规矩": 2485,
    "快给我": 2486,
    "娃娃": 2487,
    "和尚": 2488,
    "君": 2489,
    "女孩子": 2490,
    "若": 2491,
    "谁家": 2492,
    "表现": 2493,
    "放牛": 2494,
    "想着": 2495,
    "大骗子": 2496,
    "带你去": 2497,
    "魂儿": 2498,
    "活动": 2499,
    "小笨蛋": 2500,
    "名": 2501,
    "赛": 2502,
    "就行了": 2503,
    "one": 2504,
    "西安": 2505,
    "太狠": 2506,
    "围观": 2507,
    "警察": 2508,
    "21": 2509,
    "沟通": 2510,
    "周围": 2511,
    "这苦": 2512,
    "头发": 2513,
    "别嘛": 2514,
    "灭": 2515,
    "c": 2516,
    "骚": 2517,
    "傻傻": 2518,
    "E": 2519,
    "噜": 2520,
    "深": 2521,
    "bilibala": 2522,
    "人太多": 2523,
    "敢骂": 2524,
    "天呐": 2525,
    "打扰": 2526,
    "文化": 2527,
    "如": 2528,
    "真笨": 2529,
    "结束": 2530,
    "挖": 2531,
    "几号": 2532,
    "男孩子": 2533,
    "羯": 2534,
    "怎么回事": 2535,
    "主吟": 2536,
    "美少女": 2537,
    "谦虚": 2538,
    "半": 2539,
    "花开": 2540,
    "法海": 2541,
    "一地": 2542,
    "没见": 2543,
    "旅游": 2544,
    "电话号码": 2545,
    "大便": 2546,
    "爱上": 2547,
    "吃醋": 2548,
    "野鸡": 2549,
    "满足": 2550,
    "藏": 2551,
    "桃花运": 2552,
    "发明": 2553,
    "兔": 2554,
    "相当": 2555,
    "of": 2556,
    "爬": 2557,
    "莫": 2558,
    "why": 2559,
    "牛奶": 2560,
    "国立": 2561,
    "师": 2562,
    "小可爱": 2563,
    "函数": 2564,
    "猴": 2565,
    "不帅": 2566,
    "微": 2567,
    "鸟语": 2568,
    "此事": 2569,
    "骑": 2570,
    "喜不喜欢": 2571,
    "赵": 2572,
    "五分钟": 2573,
    "幼儿园": 2574,
    "已知": 2575,
    "我刚": 2576,
    "嫩": 2577,
    "陈": 2578,
    "最棒": 2579,
    "真实": 2580,
    "见到": 2581,
    "一年": 2582,
    "几句": 2583,
    "两只": 2584,
    "觉": 2585,
    "盖": 2586,
    "放松": 2587,
    "д": 2588,
    "n": 2589,
    "答": 2590,
    "离": 2591,
    "赶快": 2592,
    "全都": 2593,
    "蹊跷": 2594,
    "TAT": 2595,
    "孤单": 2596,
    "庙": 2597,
    "花见": 2598,
    "嗝": 2599,
    "镜头": 2600,
    "鱼翅": 2601,
    "煎": 2602,
    "老实": 2603,
    "一套": 2604,
    "不烦": 2605,
    "逛街": 2606,
    "嫉妒": 2607,
    "good": 2608,
    "喝多": 2609,
    "无视": 2610,
    "兴趣": 2611,
    "屁眼": 2612,
    "卖不卖": 2613,
    "眼": 2614,
    "奥特曼": 2615,
    "喝点": 2616,
    "泰": 2617,
    "oo": 2618,
    "尹恩惠": 2619,
    "我点": 2620,
    "跳个": 2621,
    "安全": 2622,
    "日语": 2623,
    "太笨": 2624,
    "教教": 2625,
    "听过": 2626,
    "讲故事": 2627,
    "and": 2628,
    "亲死": 2629,
    "it": 2630,
    "爪": 2631,
    "反": 2632,
    "公是": 2633,
    "打球": 2634,
    "人住": 2635,
    "一房": 2636,
    "强奸": 2637,
    "摩": 2638,
    "早课": 2639,
    "信心": 2640,
    "乖宝宝": 2641,
    "娃": 2642,
    "style": 2643,
    "天下第一": 2644,
    "依然": 2645,
    "鼻涕": 2646,
    "嗒": 2647,
    "叫鸡": 2648,
    "不是故意": 2649,
    "不住": 2650,
    "好难": 2651,
    "负责": 2652,
    "内裤": 2653,
    "｡": 2654,
    "中学": 2655,
    "苦累": 2656,
    "完后": 2657,
    "叉": 2658,
    "便宜": 2659,
    "普通": 2660,
    "万福金安": 2661,
    "生蛋": 2662,
    "楼": 2663,
    "巨蟹": 2664,
    "贤惠": 2665,
    "香香": 2666,
    "有病": 2667,
    "条": 2668,
    "一首": 2669,
    "偶像": 2670,
    "卡": 2671,
    "千岁": 2672,
    "快快": 2673,
    "拒绝": 2674,
    "调皮": 2675,
    "shi": 2676,
    "总会": 2677,
    "石头": 2678,
    "请安": 2679,
    "老鼠": 2680,
    "怎": 2681,
    "天真": 2682,
    "硬": 2683,
    "崩溃": 2684,
    "射手": 2685,
    "太监": 2686,
    "既然": 2687,
    "舍不得你": 2688,
    "2013": 2689,
    "前面": 2690,
    "黑木耳": 2691,
    "等待": 2692,
    "优秀": 2693,
    "phd": 2694,
    "哦哦哦": 2695,
    "可不": 2696,
    "紫薇": 2697,
    "呆子": 2698,
    "空虚": 2699,
    "金牛": 2700,
    "不玩": 2701,
    "太忙": 2702,
    "张国立": 2703,
    "馒头": 2704,
    "大象": 2705,
    "老虎": 2706,
    "旅行": 2707,
    "D": 2708,
    "睡懒觉": 2709,
    "能过": 2710,
    "没来": 2711,
    "想起": 2712,
    "呱呱": 2713,
    "态度": 2714,
    "春天": 2715,
    "笨猪": 2716,
    "花心": 2717,
    "两句": 2718,
    "血": 2719,
    "[": 2720,
    "哭笑不得": 2721,
    "天天向上": 2722,
    "拖出去": 2723,
    "到家": 2724,
    "提": 2725,
    "该不该": 2726,
    "之一": 2727,
    "去年": 2728,
    "真人": 2729,
    "刀": 2730,
    "熬夜": 2731,
    "你好坏": 2732,
    "蹭": 2733,
    "困了": 2734,
    "分钟": 2735,
    "色狼": 2736,
    "q": 2737,
    "大鹏": 2738,
    "只好": 2739,
    "屠洪刚": 2740,
    "第三排": 2741,
    "人全": 2742,
    "种": 2743,
    "严重": 2744,
    "混乱": 2745,
    "没说": 2746,
    "天上": 2747,
    "吊": 2748,
    "牛头不对马嘴": 2749,
    "面对": 2750,
    "红包": 2751,
    "师兄": 2752,
    "怀疑": 2753,
    "代码": 2754,
    "关机": 2755,
    "度": 2756,
    "任务": 2757,
    "女主人": 2758,
    "甚": 2759,
    "不起": 2760,
    "最高": 2761,
    "则": 2762,
    "相爱": 2763,
    "抛弃": 2764,
    "先生": 2765,
    "胡扯": 2766,
    "六": 2767,
    "有用": 2768,
    "全是": 2769,
    "油": 2770,
    "大爱": 2771,
    "明年": 2772,
    "宝": 2773,
    "y": 2774,
    "胡": 2775,
    "最萌": 2776,
    "禽兽": 2777,
    "2B": 2778,
    "秒钟": 2779,
    "﹃": 2780,
    "射": 2781,
    "真想": 2782,
    "青蛙": 2783,
    "何必": 2784,
    "咳嗽": 2785,
    "凶": 2786,
    "脸皮": 2787,
    "一份": 2788,
    "忒": 2789,
    "马桶": 2790,
    "太丑": 2791,
    "魅力": 2792,
    "机": 2793,
    "数字": 2794,
    "砸": 2795,
    "中文": 2796,
    "黄瓜": 2797,
    "某某": 2798,
    "QAQ": 2799,
    "鸡精": 2800,
    "足够": 2801,
    "am": 2802,
    "东方": 2803,
    "干活": 2804,
    "皇家": 2805,
    "装傻": 2806,
    "许多": 2807,
    "王道": 2808,
    "怒": 2809,
    "赏": 2810,
    "负": 2811,
    "酱油": 2812,
    "真帅": 2813,
    "悲伤": 2814,
    "闹心": 2815,
    "来来来": 2816,
    "随着": 2817,
    "曹杰": 2818,
    "浮云": 2819,
    "吼": 2820,
    "噶": 2821,
    "绿": 2822,
    "很傻": 2823,
    "雷峰塔": 2824,
    "物理": 2825,
    "亦": 2826,
    "碎觉": 2827,
    "正太": 2828,
    "可口": 2829,
    "不多": 2830,
    "别急": 2831,
    "砍": 2832,
    "破鸡": 2833,
    "我算": 2834,
    "我养": 2835,
    "人们": 2836,
    "刚好": 2837,
    "凉凉": 2838,
    "Yes": 2839,
    "低调": 2840,
    "变得": 2841,
    "大笨鸡": 2842,
    "侮辱": 2843,
    "面": 2844,
    "天涯": 2845,
    "做好": 2846,
    "研究": 2847,
    "hi": 2848,
    "残暴": 2849,
    "好大": 2850,
    "真爱": 2851,
    "根号": 2852,
    "一家": 2853,
    "车上": 2854,
    "怪兽": 2855,
    "止": 2856,
    "满满": 2857,
    "踢": 2858,
    "叼": 2859,
    "洞里": 2860,
    "一般般": 2861,
    "脖子": 2862,
    "皇后": 2863,
    "找我聊": 2864,
    "说谎": 2865,
    "捡": 2866,
    "白羊": 2867,
    "控制": 2868,
    "青春": 2869,
    "送给": 2870,
    "初恋": 2871,
    "早餐": 2872,
    "天堂": 2873,
    "右": 2874,
    "罢了": 2875,
    "春哥": 2876,
    "走过": 2877,
    "给我发": 2878,
    "洞深": 2879,
    "小猪": 2880,
    "工程": 2881,
    "具体": 2882,
    "咪": 2883,
    "牌子": 2884,
    "受伤": 2885,
    "逗你玩": 2886,
    "有时": 2887,
    "蛋疼": 2888,
    "小女子": 2889,
    "一层": 2890,
    "用手": 2891,
    "球": 2892,
    "儿童": 2893,
    "好滴": 2894,
    "五岁": 2895,
    "洞口": 2896,
    "我木有": 2897,
    "奖励": 2898,
    "光棍": 2899,
    "微积分": 2900,
    "骄傲": 2901,
    "哀家": 2902,
    "毕竟": 2903,
    "要你管": 2904,
    "两人": 2905,
    "like": 2906,
    "牌": 2907,
    "期末考试": 2908,
    "约会": 2909,
    "说人话": 2910,
    "主席": 2911,
    "哈尔滨": 2912,
    "洞底": 2913,
    "花花": 2914,
    "全身": 2915,
    "÷": 2916,
    "后天": 2917,
    "失望": 2918,
    "妥妥": 2919,
    "传": 2920,
    "深圳": 2921,
    "待": 2922,
    "疯子": 2923,
    "原地": 2924,
    "一包": 2925,
    "耳朵": 2926,
    "黄色笑话": 2927,
    "啧啧": 2928,
    "糕": 2929,
    "方便面": 2930,
    "鸡翅膀": 2931,
    "卡卡": 2932,
    "他俩": 2933,
    "隔": 2934,
    "拉拉": 2935,
    "武汉": 2936,
    "党": 2937,
    "空气": 2938,
    "忽然": 2939,
    "回过": 2940,
    "小妖": 2941,
    "鸡排": 2942,
    "米粒": 2943,
    "空间": 2944,
    "娜娜": 2945,
    "增加": 2946,
    "生物": 2947,
    "泉哥": 2948,
    "催": 2949,
    "30": 2950,
    "打个": 2951,
    "几只": 2952,
    "明星": 2953,
    "聊聊天": 2954,
    "一千次": 2955,
    "系": 2956,
    "发个": 2957,
    "肩膀": 2958,
    "狗屁": 2959,
    "偏": 2960,
    "穿衣服": 2961,
    "好爽": 2962,
    "同性恋": 2963,
    "抱怨": 2964,
    "看清楚": 2965,
    "长成": 2966,
    "读": 2967,
    "方便": 2968,
    "iPhone": 2969,
    "裤腿": 2970,
    "车票": 2971,
    "万": 2972,
    "who": 2973,
    "哥是": 2974,
    "影响": 2975,
    "好喝": 2976,
    "多喝水": 2977,
    "王八": 2978,
    "一阵": 2979,
    "背后": 2980,
    "冠军": 2981,
    "玩游戏": 2982,
    "公公": 2983,
    "小弟": 2984,
    "咿呀": 2985,
    "缠": 2986,
    "─": 2987,
    "蛋糕": 2988,
    "优": 2989,
    "思考": 2990,
    "睡得": 2991,
    "绝交": 2992,
    "16": 2993,
    "相亲": 2994,
    "智慧": 2995,
    "那有": 2996,
    "小人": 2997,
    "报告": 2998,
    "无所不能": 2999,
    "侄女": 3000,
    "爱着": 3001,
    "改变": 3002,
    "夹": 3003,
    "夫人": 3004,
    "都行": 3005,
    "操场": 3006,
    "十三": 3007,
    "纯种": 3008,
    "来说": 3009,
    "翅": 3010,
    "一夜": 3011,
    "要求": 3012,
    "内心": 3013,
    "e": 3014,
    "明日": 3015,
    "人工智能": 3016,
    "颠屁": 3017,
    "不在乎": 3018,
    "重新": 3019,
    "煎饼果子": 3020,
    "民族": 3021,
    "风": 3022,
    "货主": 3023,
    "其": 3024,
    "尽管": 3025,
    "口渴": 3026,
    "婚礼": 3027,
    "傻冒": 3028,
    "奇怪": 3029,
    "一放": 3030,
    "真理": 3031,
    "說": 3032,
    "公共": 3033,
    "带上": 3034,
    "l": 3035,
    "h": 3036,
    "至少": 3037,
    "主意": 3038,
    "法": 3039,
    "欧": 3040,
    "目的": 3041,
    "清醒": 3042,
    "兄弟姐妹": 3043,
    "彪": 3044,
    "这话": 3045,
    "闺蜜": 3046,
    "魂": 3047,
    "不得": 3048,
    "素质": 3049,
    "找死": 3050,
    "急急": 3051,
    "祖宗": 3052,
    "Ψ": 3053,
    "还给": 3054,
    "粉": 3055,
    "重点": 3056,
    "很乖": 3057,
    "世上": 3058,
    "王子": 3059,
    "重庆": 3060,
    "阿姿": 3061,
    "很萌": 3062,
    "up": 3063,
    "熟": 3064,
    "不服": 3065,
    "清华": 3066,
    "蕾": 3067,
    "偷": 3068,
    "in": 3069,
    "说明": 3070,
    "肚子疼": 3071,
    "偶尔": 3072,
    "黄狗": 3073,
    "好哇": 3074,
    "吊丝": 3075,
    "轻松": 3076,
    "好乖": 3077,
    "治": 3078,
    "大腿": 3079,
    "com": 3080,
    "美的": 3081,
    "得治": 3082,
    "很长": 3083,
    "用来": 3084,
    "丫头": 3085,
    "经济": 3086,
    "开车": 3087,
    "纳闷": 3088,
    "别理": 3089,
    "正经": 3090,
    "嘻": 3091,
    "淡": 3092,
    "海贼王": 3093,
    "一位": 3094,
    "斩": 3095,
    "二十": 3096,
    "公母": 3097,
    "期末": 3098,
    "原理": 3099,
    "驴": 3100,
    "看不下去": 3101,
    "梦见": 3102,
    "将来": 3103,
    "我心": 3104,
    "淘宝": 3105,
    "闪": 3106,
    "童鞋": 3107,
    "游泳": 3108,
    "TMD": 3109,
    "天使": 3110,
    "翻译": 3111,
    "带来": 3112,
    "浪漫": 3113,
    "你会": 3114,
    "犯贱": 3115,
    "就行": 3116,
    "小宝贝": 3117,
    "零食": 3118,
    "假期": 3119,
    "值": 3120,
    "虐": 3121,
    "眼泪": 3122,
    "弄错": 3123,
    "卷": 3124,
    "还用说": 3125,
    "很漂亮": 3126,
    "成熟": 3127,
    "那边": 3128,
    "晴": 3129,
    "姐夫": 3130,
    "雌": 3131,
    "动漫": 3132,
    "保持": 3133,
    "首先": 3134,
    "睿": 3135,
    "换台": 3136,
    "合适": 3137,
    "面前": 3138,
    "豆腐": 3139,
    "汽车": 3140,
    "kiss": 3141,
    "黄鹰": 3142,
    "哪些": 3143,
    "抓到": 3144,
    "框": 3145,
    "罗列": 3146,
    "生意": 3147,
    "夫妇": 3148,
    "没理": 3149,
    "大帅": 3150,
    "区": 3151,
    "爱是": 3152,
    "羊": 3153,
    "很烦": 3154,
    "想法": 3155,
    "宅": 3156,
    "半夜": 3157,
    "分开": 3158,
    "绿色": 3159,
    "卧铺": 3160,
    "丽力": 3161,
    "跳舞": 3162,
    "不聊": 3163,
    "天空": 3164,
    "出于": 3165,
    "无所谓": 3166,
    "相册": 3167,
    "炖鸡": 3168,
    "叫小通": 3169,
    "名叫": 3170,
    "时刻": 3171,
    "为何": 3172,
    "阳光": 3173,
    "用心": 3174,
    "木耳": 3175,
    "包括": 3176,
    "能比": 3177,
    "店里": 3178,
    "高考": 3179,
    "奔": 3180,
    "双色球": 3181,
    "行为": 3182,
    "万年": 3183,
    "放下": 3184,
    "单位": 3185,
    "上键": 3186,
    "小通时": 3187,
    "相近": 3188,
    "友": 3189,
    "想干什么": 3190,
    "极品": 3191,
    "上面": 3192,
    "捧": 3193,
    "无法自拔": 3194,
    "手里": 3195,
    "耐": 3196,
    "吃点": 3197,
    "痒": 3198,
    "开个": 3199,
    "庙里": 3200,
    "学好": 3201,
    "解": 3202,
    "委婉": 3203,
    "爱好": 3204,
    "别想": 3205,
    "▂": 3206,
    "girl": 3207,
    "微笑": 3208,
    "球球": 3209,
    "仔仔": 3210,
    "好帅": 3211,
    "加点": 3212,
    "那儿": 3213,
    "火烧": 3214,
    "定": 3215,
    "穿越": 3216,
    "给钱": 3217,
    "毁": 3218,
    "赐": 3219,
    "门卫": 3220,
    "男神": 3221,
